{
  "home": {
    "title1": "Startseite",
    "title2": "Unternehmen",
    "title3": "Produkte",
    "title4": "Zertifikate",
    "title5": "Kontakt",
    "desBtn": "Entdecken",
    "card1": "Magnesium Barren",
    "card1Desc": "Magnesiumbarren ist ein leichtes und hartes Metall, das mit dem chemischen Symbol 'Mg' gekennzeichnet ist. In der Natur kommt es in der Regel als Magnesiumcarbonat oder Magnesiumchloridverbindungen vor...",
    "card1DescLong": "Magnesium ist ein leichtes und hartes Metall, das mit dem chemischen Symbol 'Mg' gekennzeichnet ist. In der Natur kommt es in der Regel als Magnesiumcarbonat oder Magnesiumchloridverbindungen vor. Es ist ein strategisches Metall, das in vielen Branchen verwendet wird. Es wird bei hohen Temperaturen hergestellt und insbesondere in den Branchen Luftfahrt, Automobil, Chemie, Glas, Keramik und Pharmazie eingesetzt. Magnesiumbarren werden bei hohen Temperaturen hergestellt und in verschiedenen Branchen verwendet. Sie werden insbesondere in der Luft- und Raumfahrtindustrie sowie in der Automobilindustrie weit verbreitet eingesetzt. Dies liegt daran, dass Magnesium aufgrund seiner Leichtigkeit und Festigkeit die Leistung von Fahrzeugen verbessert, indem es deren Gewicht reduziert. Es wird auch in der Chemieindustrie verwendet. Magnesiumpulver kann als Zündflüssigkeit verwendet werden. Darüber hinaus werden Magnesiumverbindungen wie Magnesiumoxid und Magnesiumhydroxid in der Glas-, Keramik- und Pharmaindustrie häufig eingesetzt. Das Material kann sicher verwendet werden, wenn es ordnungsgemäß gelagert und verwendet wird. Es ist jedoch brennbar und setzt während des Verbrennungsprozesses hohe Temperaturen frei.",
    "btnMore": "Mehr erfahren",
    "card2": "Aluminiumblock",
    "card2Desc": "Bei der Blockherstellung werden moderne Technologien und Ausrüstungen zur Homogenisierung und Gießprozess verwendet...",
    "card2DescLong": "Prozess:\nSchmelzen - Legieren - Gasentfernung - Gießen durch Filtration - Längenzuschnitt - Homogenisierung - Abkühlung und Verpackung.\n\nHergestellte Blöcke: Mit einem Durchmesser von 127″, 152″, 178″, 203″ und einer maximalen Länge von 6.000 mm werden neben den Standardlegierungen (1050, 1070, 6060, 6063, 6463, 6005 und 6082) auch kundenspezifische Legierungen angefertigt.",

    "card3": "Aluminiumbarren",
    "card3Desc": "Aluminiumbarren werden hergestellt, indem Aluminium geschmolzen und in Formen gegossen wird. Es ist mit dem chemischen Symbol 'Al' gekennzeichnet...",
    "card3DescLong": "Aluminium-Barren werden durch das Schmelzen von Aluminiummetall und das Gießen in Formen hergestellt. Aluminium, chemisches Symbol 'Al', ist ein leichtes und festes Metall. In der Natur kommt Aluminium hauptsächlich als Bestandteil des Minerals Bauxit vor. Aluminium-Barren sind ein strategisches Material, das in vielen Branchen verwendet wird, insbesondere in der Automobil-, Luftfahrt-, Bau-, Verpackungs- und Elektronikindustrie. Dies liegt an der Leichtigkeit, der Haltbarkeit und der Korrosionsbeständigkeit von Aluminium. Es ist auch als recycelbares Material bekannt. Recyceltes Aluminium kann aufgrund des geringen Energieverbrauchs und des umweltfreundlichen Herstellungsprozesses wiederverwendet werden. Die Eigenschaften des Materials können je nach Zusammensetzung der Legierungen variieren. Unterschiedliche Legierungen verbessern die Eigenschaften von Aluminium und machen es für bestimmte Anwendungen geeignet. Aluminium-Barren sind daher ein leichtes, festes und recycelbares Material. Sie werden in verschiedenen Branchen verwendet und ihre Eigenschaften variieren je nach Zusammensetzung der Legierungen. Aluminium ist aufgrund seines umweltfreundlichen Herstellungsprozesses ein wichtiges Material für eine nachhaltige Zukunft.",

    "card4": "Aluminium-Halbkugel",
    "card4Desc": "Aluminium-Deoxidationsmittel wird verwendet, um den Sauerstoff im geschmolzenen Metall zu reduzieren. Dies ist erforderlich, um eine homogenere Strömung der Schmelze und eine geringere Gasbildung zu erreichen. Es wird in verschiedenen Anwendungsbereichen eingesetzt, darunter die Herstellung von Stahl und anderen Legierungen, Zementherstellung und die Herstellung von feuerfesten Materialien. Es wird auch in Brandschutzsystemen verwendet. Mit fortschrittlicher Technologie werden Aluminium-Halbkugeln in pyramidenförmiger Form hergestellt, um die Bedürfnisse unserer Kunden in der erforderlichen Menge an Deoxidationsmitteln zu erfüllen.",

    "cardBig": "Dank der erfolgreichen Bereitstellung und Entwicklung unserer Dienstleistungen hat ADSS seit seiner Gründung wichtige Erfolge auf lokaler, regionaler und nationaler Ebene erzielt und einen großen Beitrag zur Landeswirtschaft geleistet.\n\nADSS strebt in seinen Bemühungen nach kontinuierlicher Verbesserung der Qualität und Aufrechterhaltung des Erfolgs die Anwendung des ISO 9001:2000-Qualitätsmanagementsystems an.\n\nADSS hat sich seit seiner Gründung durch die Einhaltung von Qualitäts- und Serviceprinzipien sowohl auf dem Inlandsmarkt als auch auf dem internationalen Markt bewährt und wichtige Exportprojekte durchgeführt, die einen großen Beitrag zur Landeswirtschaft geleistet haben.",

    "description": "Professionelle Lösungen für unterschiedliche Anforderungen",
    "descriptionLong": "Mit unserer langjährigen Erfahrung bieten\nwir professionelle Lösungen ohne Kompromisse\nbei Qualität und Service.",

    "subTitle": "Über ADSS",
    "subTitle1": "Mission und Vision",
    "subTitle2": "Referenzen",
    "subTitle3": "Informationssicherheitsrichtlinie",
    "subTitle4": "Datenschutzrichtlinie",
    "subTitle5": "Cookie-Richtlinie",
    "subTitle6": "Kontaktieren Sie uns",
    "subTitle7": "Senden",
    "missionLong": "Als ADSS Aluminium Metal sind wir bestrebt, den Bedürfnissen unserer Kunden gerecht zu werden, indem wir hochwertige und umweltfreundliche Aluminium- und Magnesiumprodukte bereitstellen und Verantwortung für eine nachhaltige Zukunft übernehmen. In diesem Sinne streben wir ständig danach, unser Geschäft zu verbessern und unseren Umwelteinfluss durch den Einsatz umweltfreundlicher Produktionsmethoden zu minimieren. Darüber hinaus stellen wir durch die Entwicklung der Fähigkeiten unserer Mitarbeiter sicher, dass sie den besten Service für unsere Kunden bieten und transparent, ehrlich und fair agieren, um die Bedürfnisse aller unserer Stakeholder zu erfüllen.",
    "vissionLong": "ADSS arbeitet als Aluminium-Metall daran, eine führende Position in der Aluminium- und Magnesiumindustrie zu erreichen. Unser Ziel ist es, als angesehenes und zuverlässiges Unternehmen in der Branche anerkannt zu werden, indem wir unseren Kunden kontinuierlich innovative und sich weiterentwickelnde Lösungen bieten.",
    "mission": "Mission",
    "vision": "Vision"
  },
  "about": {
    "title": "Über uns",
    "description": "ADSS hat durch die erfolgreiche Bereitstellung und Entwicklung von Dienstleistungen seit seiner Gründung bedeutende Erfolge auf lokaler, regionaler und nationaler Ebene erzielt und einen großen Beitrag zur Wirtschaft des Landes geleistet. Hinter diesem Erfolg und Fortschritt stehen qualifizierte Mitarbeiter, unser Wissensschatz und auf Vertrauen basierende Geschäftsbeziehungen. Das gegenseitige Vertrauen, das wir mit allen Institutionen und Organisationen, mit denen wir zusammenarbeiten, aufgebaut haben, bildet den wichtigsten Wert unserer Arbeitsweise. Die Aufrechterhaltung starker und vertrauensvoller Beziehungen auf der Grundlage von Vertrauen mit all unseren Stakeholdern wird unser wichtigstes Bestreben in der Zukunft sein. ADSS strebt in seiner Arbeit ständige Verbesserung der Qualität an und setzt das ISO 9001:2000 Qualitätsmanagementsystem in seiner Unternehmensstruktur um. ADSS hat seit seiner Gründung nie von der Qualität und Serviceprinzipien abgewichen und sich im inländischen und ausländischen Markt bewährt, indem es wichtige Exportprojekte realisiert hat. Im Rahmen dieses Verständnisses verfolgen wir mit Hingabe unsere Arbeit, um unseren Menschen moderne Lebensformen, unserer Stadt und unserem Land Modelllebensräume anzubieten.",
    "mision": "Als ADSS Aluminium Metal verpflichten wir uns, unseren Kunden hochwertige und umweltfreundliche Aluminium- und Magnesiumprodukte anzubieten und Verantwortung für eine nachhaltige Zukunft zu übernehmen. In diesem Sinne streben wir kontinuierlich danach, unsere Arbeit zu verbessern und unseren ökologischen Fußabdruck durch den Einsatz umweltfreundlicher Produktionsmethoden zu minimieren. Darüber hinaus ermöglichen wir es unseren Mitarbeitern, ihre Fähigkeiten zu entwickeln, um unseren Kunden den besten Service zu bieten, und wir agieren transparent, ehrlich und fair, um die Bedürfnisse aller Stakeholder zu erfüllen.",
    "vision": "ADSS, als Aluminium-Metall, arbeitet daran, eine führende Position in der Aluminium- und Magnesiumindustrie einzunehmen. Unser Ziel ist es, unseren Kunden kontinuierlich innovative und fortschrittliche Lösungen zu bieten und als angesehenes und vertrauenswürdiges Unternehmen in der Branche anerkannt zu werden."
  },
  "product": {
    "magnesiumIngot": "Magnesiumbarren",
    "billet": "Aluminiumstrang",
    "ingot": "Aluminiumbarren",
    "semishp": "Halbkugel aus Aluminium"
  },
  "sertificates": {
    "sertificate": "Zertifikate",
    "prc": "Auszeichnungen"
  }
}
