{
  "home": {
    "title1": "Home",
    "title2": "Corporate",
    "title3": "Products",
    "title4": "Certificates",
    "title5": "Contact",
    "desBtn": "Discover",
    "card1": "Magnesium Ingot",
    "card1Desc": "Magnesium ingot is a lightweight and strong metal represented by the chemical symbol 'Mg'. In nature, it is commonly found as...",
    "card1DescLong": "Magnesium is a lightweight and strong metal represented by the chemical symbol 'Mg'. In nature, it is commonly found as compounds such as magnesium carbonate or magnesium chloride. It is a strategic metal used in many industries. It is produced at high temperatures and is particularly used in the aerospace, automotive, chemical, glass, ceramic, and pharmaceutical industries. Magnesium ingots are produced at high temperatures and used in various industries, especially in the aerospace and automotive industries. This is because magnesium, due to its lightweight and strength, enhances the performance of vehicles by reducing their weight. It is also used in the chemical industry. Magnesium powders can be used as an igniting fluid. Additionally, magnesium compounds such as magnesium oxide and magnesium hydroxide are widely used in the glass, ceramic, and pharmaceutical industries. The material can be used safely when stored and used correctly. However, it is flammable and releases high temperatures during the combustion process.",
    "btnMore": "Read More",
    "card2": "Aluminum Billet",
    "card2Desc": "In billet production, advanced technologies and equipment are used for homogenization and casting processes...",
    "card2DescLong": "Process:\nMelting - Alloying - Gas removal - Filtration casting - Length cutting - Homogenization - Cooling and packaging.Produced billets:\n\nWith a diameter of 127″, 152″, 178″, 203″ and a maximum length of 6,000 mm, standard alloys (1050, 1070, 6060, 6063, 6463, 6005, and 6082) are produced, and alloying can also be done according to customer requests.",

    "card3": "Aluminum Ingot",
    "card3Desc": "Aluminum ingot is produced by melting aluminum metal and pouring it into molds. It is represented by the chemical symbol 'Al'...",
    "card3DescLong": "Aluminum ingot is produced by melting aluminum metal and pouring it into molds. It is represented by the chemical symbol 'Al' and is a lightweight and strong metal. In nature, aluminum is found in a mineral called bauxite. Aluminum ingots are strategic materials used in many industries, especially in the automotive, aerospace, construction, packaging, and electronics industries. This is due to aluminum's lightweight, durability, and corrosion resistance. It is also known as a recyclable material. Recycled aluminum can be reused thanks to its low energy consumption and environmentally friendly production process. The properties of the material can vary depending on the composition of its alloys. Different alloys improve the properties of aluminum, making it suitable for specific applications. As a result, aluminum ingots are lightweight, durable, and recyclable materials. They are used in various industries, and their properties can vary depending on the composition of their alloys. Aluminum is important for a sustainable future as it is a recyclable material with an environmentally friendly production process.",
    "card4": "Aluminum Semisphere",
    "card4Desc": "Aluminum deoxidizer is used to reduce the oxygen content in the molten metal. This is necessary for the smoother flow...",
    "card4DescLong": "Aluminum deoxidizer is used to reduce the oxygen content in the molten metal. This is necessary for the smoother flow of molten metals and the production of fewer gases. Its applications include steel and other alloy production, cement production, and the manufacture of refractory materials. It is also used in fire suppression systems. With advanced technology, we produce deoxidizer substances in pyramid shape according to the quantities required by our customers.",
    "cardBig": "ADSS, with its successful services and developments since its establishment, has made a name for itself in local, regional, and national levels and has made significant contributions to the country's economy.\n\nADSS aims to continuously improve quality and sustain its achievements within its corporate structure by implementing the ISO 9001:2000 Quality Management System.\n\nSince its establishment, ADSS has remained committed to the principles of quality and service, and has proven itself in both domestic and international markets, undertaking important export projects that have made significant contributions to the country's economy.",
    "description": "Professional Solutions for Different Demands",
    "descriptionLong": "We provide professional solutions without\ncompromising on quality and service.",
    "subTitle": "About ADSS",
    "subTitle1": "Mission and Vision",
    "subTitle2": "References",
    "subTitle3": "Information Security Policy",
    "subTitle4": "Personal Data Protection Policy",
    "subTitle5": "Cookie Policy",
    "subTitle6": "Contact Us",
    "subTitle7": "Send",
    "subTitle8": "Information Society Services",

    "missionLong": "As ADSS Aluminum Metal, we are committed to meeting our customers' needs by providing high-quality and environmentally friendly aluminum and magnesium products, and taking responsibility for a sustainable future. In this regard, we strive to continuously improve our business and minimize our environmental impact by using environmentally friendly production methods. Additionally, by enhancing the skills of our employees, we ensure that they deliver the best service to our customers, and we operate transparently, honestly, and fairly to meet the needs of all our stakeholders.",
    "vissionLong": "ADSS Aluminum Metal aims to achieve a leading position in the aluminum and magnesium industry. We strive to be recognized as a reputable and reliable company by continuously providing innovative and evolving solutions for our customers.",
    "mission": "Mission",
    "vision": "Vision"
  },
  "about": {
    "title": "About Us",
    "description": "ADSS has achieved significant success and made significant contributions to the local, regional, and national levels with the services it has provided and developed since its establishment. Qualified human resources, knowledge accumulation, and trust-based business relationships are behind this success and development. The mutual trust we have established with all institutions and organizations we cooperate with constitutes the most important value of our working approach.\n\nSustaining our strong relationships based on trust with all our stakeholders will be our most important endeavor in the future. ADSS aims to continuously improve quality and maintain its success within its corporate structure by implementing the ISO 9001:2000 Quality Management System.\n\nSince its establishment, ADSS, which has not compromised on quality and service principles, has proven itself in the domestic and international markets and has signed important export projects that have made significant contributions to the country's economy. Within this framework, we are passionately carrying out our work, providing our people with modern lifestyles, and offering model living spaces to our city and country.",
    "mision": "As Adss Aluminum Metal, we are committed to meeting the needs of our customers by providing high-quality and environmentally friendly aluminum and magnesium products and taking responsibility for a sustainable future. In this regard, we continuously strive to improve our business and minimize our environmental impact by using eco-friendly production methods. Additionally, we enable our employees to enhance their skills and provide the best service to our customers, while operating transparently, honestly, and fairly to meet the needs of all stakeholders.",
    "vision": "ADSS, as Adss Aluminum Metal, is working towards achieving a leading position in the aluminum and magnesium industry. We aim to be recognized as a reputable and reliable company by continuously offering innovative and evolving solutions for our customers."
  },
  "product": {
    "magnesiumIngot": "Magnesium Ingot",
    "billet": "Aluminum Billet",
    "ingot": "Aluminum Ingot",
    "semishp": "Aluminum Hemisphere"
  },
  "languages": {
    "lang1": "Turkish",
    "lang2": "English",
    "lang3": "German",
    "lang4": "Dutch / Flemish",
    "lang5": "Italian"
  },
  "sertificates": {
    "sertificate": "Certificates",
    "prc": "Awards"
  }
}
