{
  "home": {
    "title1": "Pagina Principale",
    "title2": "Aziendale",
    "title3": "Prodotti",
    "title4": "Certificati",
    "title5": "Contatti",
    "desBtn": "Scopri",
    "card1": "Lingotto di Magnesio",
    "card1Desc": "Un lingotto di magnesio è un metallo leggero e duro indicato con il simbolo chimico 'Mg'. Nella natura, di solito si trova...",
    "card1DescLong": "Il magnesio è un metallo leggero e duro con il simbolo chimico 'Mg'. Nella natura, si trova principalmente come composti di carbonato di magnesio o cloruro di magnesio. È un metallo strategico utilizzato in molte industrie. Viene prodotto a temperature elevate ed è ampiamente utilizzato, in particolare nei settori dell'aviazione, dell'automotive, della chimica, del vetro, della ceramica e dei farmaci.\n\nI lingotti di magnesio vengono prodotti a temperature elevate e utilizzati in varie industrie. Sono ampiamente utilizzati, in particolare nel settore dell'aviazione e dell'automotive. Ciò è dovuto alla leggerezza e alla resistenza del magnesio, che permettono di ridurre il peso dei veicoli e migliorarne le prestazioni. È inoltre utilizzato nell'industria chimica. Le polveri di magnesio possono essere utilizzate come innesco per il fuoco. Inoltre, i composti di magnesio come l'ossido di magnesio e l'idrossido di magnesio sono ampiamente utilizzati nei settori del vetro, della ceramica e dei farmaci.\n\nIl materiale può essere utilizzato in sicurezza se conservato e utilizzato correttamente. Tuttavia, è infiammabile e produce alte temperature durante il processo di combustione.",

    "btnMore": "Maggiori informazioni",
    "card2": "Billette di Alluminio",
    "card2Desc": "Nella produzione delle billette, vengono utilizzate tecnologie e attrezzature avanzate, come processi di omogeneizzazione e colata...",
    "card2DescLong": "Processo:\nFusione - Leghe - Rimozione del gas - Getto di colata attraverso filtrazione - Taglio a misura - Omogeneizzazione - Raffreddamento e imballaggio.\n\nBlocchi prodotti: Con un diametro di 127″, 152″, 178″, 203″ e una lunghezza massima di 6.000 mm, vengono prodotte leghe standard (1050, 1070, 6060, 6063, 6463, 6005 e 6082) e possono essere effettuate leghe personalizzate su richiesta del cliente.",

    "card3": "Lingotto di Alluminio",
    "card3Desc": "I lingotti di alluminio vengono prodotti fondendo il metallo di alluminio e versandolo in stampi. Il simbolo chimico è 'Al'...",
    "card3DescLong": "Aluminium schroot wordt geproduceerd door aluminium metaal te smelten en in mallen te gieten. Aluminium, met het chemische symbool 'Al', is een lichtgewicht en sterk metaal. Het komt van nature voor in een mineraal genaamd bauxiet.\n\nAluminium schroot is een strategisch materiaal dat in veel industrieën wordt gebruikt. Het wordt voornamelijk gebruikt in de auto-, luchtvaart-, bouw-, verpakkings- en elektronica-industrie. Dit komt door de lichtheid, duurzaamheid en corrosiebestendigheid van aluminium. Het staat ook bekend als een recyclebaar materiaal. Gerecycled aluminium kan opnieuw worden gebruikt dankzij een energiezuinig en milieuvriendelijk productieproces.\n\nDe eigenschappen van het materiaal kunnen variëren afhankelijk van de samenstelling van de legeringen. Verschillende legeringen verbeteren de eigenschappen van aluminium en maken het geschikt voor specifieke toepassingen.\n\nKortom, aluminium schroot is een lichtgewicht, sterk en recyclebaar materiaal. Het wordt gebruikt in diverse industrieën en de eigenschappen variëren afhankelijk van de legeringssamenstelling. Aluminium is belangrijk voor een duurzame toekomst vanwege het milieuvriendelijke recyclingproces.",

    "card4": "Emisfero di Alluminio",
    "card4Desc": "L'alluminio deossidante viene utilizzato per ridurre l'ossigeno nel metallo fuso. Ciò permette una maggiore omogeneità...",
    "card4DescLong": "Aluminium deoxidant wordt gebruikt om de zuurstof in gesmolten metaal te verminderen. Dit is noodzakelijk voor een meer homogene stroom van het gesmolten metaal en om gasvorming te verminderen.\n\nToepassingen zijn onder andere de productie van staal en andere legeringen, de productie van cement en de vervaardiging van vuurvaste materialen. Het wordt ook gebruikt in brandblussystemen. Met geavanceerde technologie produceert Aluminium Yarımküre deoxidant materialen in de hoeveelheden die onze klanten nodig hebben, in een piramidevormige structuur.",

    "cardBig": "Chi siamo ADSS Da quando è stata fondata, la nostra azienda ha avuto successo nel fornire e sviluppare servizi che hanno contribuito in modo significativo al successo a livello locale, regionale e nazionale, apportando un grande contributo all'economia del paese.\n\nADSS si impegna a migliorare continuamente la qualità e a mantenere i suoi successi, applicando all'interno della sua struttura aziendale il sistema di gestione della qualità ISO 9001:2000.\n\nFin dalla sua fondazione, ADSS si è sempre attenuta ai principi di qualità e servizio, dimostrandosi e realizzando importanti progetti di esportazione che hanno contribuito in modo significativo all'economia del paese.",

    "description": "Soluzioni Professionali per Diverse Esigenze",
    "descriptionLong": " Con xx anni di esperienza,\n offriamo soluzioni professionali senza compromessi in\n termini di qualità e servizio.",
    "subTitle": "Informazioni su ADSS",
    "subTitle1": "Missione e Visione",
    "subTitle2": "Referenze",
    "subTitle3": "Politica di Sicurezza dell'Informazione",
    "subTitle4": "Politica di Protezione dei Dati Personali",
    "subTitle5": "Politica dei Cookie",
    "subTitle6": "Contattaci",
    "subTitle7": "Verstuur",
    "missionLong": "Come ADSS Metallo di Alluminio, ci impegniamo a fornire prodotti di alluminio e magnesio di alta qualità e ecologici per soddisfare le esigenze dei nostri clienti e assumerci la responsabilità di un futuro sostenibile. In questo contesto, ci sforziamo costantemente di migliorare il nostro lavoro e ridurre al minimo il nostro impatto ambientale utilizzando metodi di produzione ecologici. Inoltre, garantiamo che i nostri dipendenti sviluppino le proprie competenze per offrire il miglior servizio ai nostri clienti e operiamo in modo trasparente, onesto ed equo per soddisfare le esigenze di tutti i nostri stakeholder.",
    "vissionLong": "ADSS, come Metallo di Alluminio, si impegna a raggiungere una posizione di leadership nel settore dell'alluminio e del magnesio. Miriamo a essere riconosciuti come un'azienda rispettata e affidabile nel settore, offrendo soluzioni innovative e in continua evoluzione per i nostri clienti.",
    "mission": "Missione",
    "vision": "Visione"
  },
  "about": {
    "title": "Chi Siamo",
    "description": "ADSS, grazie ai servizi che ha offerto e sviluppato con successo sin dalla sua fondazione, ha ottenuto importanti risultati a livello locale, regionale e nazionale, contribuendo in modo significativo all'economia del paese. Questo successo e sviluppo sono il risultato delle nostre risorse umane qualificate, della nostra conoscenza e delle relazioni di fiducia che abbiamo instaurato con tutte le istituzioni e organizzazioni con cui collaboriamo. La fiducia reciproca che abbiamo stabilito con tutti i nostri stakeholder rappresenta il valore più importante della nostra filosofia di lavoro. Ci impegniamo a mantenere queste solide relazioni basate sulla fiducia anche in futuro. ADSS si impegna a migliorare continuamente la qualità del lavoro e a mantenere i suoi successi, applicando all'interno della sua struttura aziendale il sistema di gestione della qualità ISO 9001:2000. Sin dalla sua fondazione, ADSS non ha mai fatto compromessi sulla qualità e sul servizio, dimostrandosi sul mercato nazionale e internazionale e realizzando importanti progetti di esportazione che hanno contribuito in modo significativo all'economia del paese. Nel quadro di questa filosofia, svolgiamo il nostro lavoro con passione, cercando di offrire alle persone uno stile di vita moderno e di creare modelli di spazi abitativi per la nostra città e il nostro paese.",
    "mision": "In qualità di ADSS Alüminyum Metal, ci impegniamo a soddisfare le esigenze dei nostri clienti offrendo prodotti di alluminio e magnesio di alta qualità e rispettosi dell'ambiente, e ad assumerci la responsabilità per un futuro sostenibile. A tal fine, facciamo costantemente sforzi per migliorare il nostro lavoro e ridurre al minimo il nostro impatto ambientale utilizzando metodi di produzione ecologici. Inoltre, sviluppiamo le competenze dei nostri dipendenti per consentire loro di offrire il miglior servizio ai nostri clienti, e operiamo in modo trasparente, onesto e equo per soddisfare le esigenze di tutti i nostri stakeholder.",
    "vision": "ADSS, come ADSS Alüminyum Metal, lavora per raggiungere una posizione di leadership nel settore dell'alluminio e del magnesio. Ci impegniamo a essere riconosciuti come un'azienda rispettabile e affidabile offrendo soluzioni innovative e in continua evoluzione per i nostri clienti."
  },
  "product": {
    "magnesiumIngot": "Lingotto di Magnesio",
    "billet": "Billette di Alluminio",
    "ingot": "Lingotto di Alluminio",
    "semishp": "Emisfero di Alluminio"
  },
  "certificates": {
    "certificate": "Certificati",
    "prc": "Premi"
  }
}
