{
  "home": {
    "title1": "Home",
    "title2": "Bedrijf",
    "title3": "Producten",
    "title4": "Certificaten",
    "title5": "Contact",
    "desBtn": "Ontdek",
    "card1": "Magnesium Klomp",
    "card1Desc": "Een magnesiumklomp is een lichte en harde metaalsoort met het chemische symbool 'Mg'. In de natuur wordt het meestal gevonden als magnesiumcarbonaat of magnesiumchloride...",
    "card1DescLong": "Magnesium is een lichte en harde metaalsoort met het chemische symbool 'Mg'. In de natuur wordt het meestal gevonden als magnesiumcarbonaat of magnesiumchloride. Het is een strategisch metaal dat in veel verschillende industrieën wordt gebruikt. Het wordt geproduceerd bij hoge temperaturen en wordt vooral gebruikt in de luchtvaart, auto-industrie, chemie, glas, keramiek en farmaceutische industrie. Magnesiumklompjes worden geproduceerd bij hoge temperaturen en worden gebruikt in verschillende industrieën. Ze worden vooral veel gebruikt in de luchtvaart- en auto-industrie. Dit komt door de lichtheid en sterkte van magnesium, waardoor het de prestaties van voertuigen kan verbeteren door het gewicht te verminderen. Het wordt ook gebruikt in de chemische industrie. Magnesiumpoeder kan worden gebruikt als ontstekingsmiddel. Bovendien worden magnesiumverbindingen zoals magnesiumoxide en magnesiumhydroxide veel gebruikt in de glas-, keramiek- en farmaceutische industrie. Het materiaal kan veilig worden gebruikt wanneer het op de juiste manier wordt opgeslagen en gebruikt. Het is echter ontvlambaar en produceert hoge temperaturen tijdens het verbrandingsproces.",
    "btnMore": "Meer",
    "card2": "Aluminium Staaf",
    "card2Desc": "Bij de productie van staven worden geavanceerde technologieën en apparatuur gebruikt voor het homogeniseren en gieten van het metaal...",
    "card2DescLong": "Proces:\nSmelten - Legeren - Gasverwijdering - Filtratiegieten - Lengte snijden - Homogenisatie - Koeling en verpakking.\n\nGeproduceerde blokken: Met een diameter van 127″, 152″, 178″, 203″ en een maximale lengte van 6.000 mm worden standaardlegeringen (1050, 1070, 6060, 6063, 6463, 6005 en 6082) geproduceerd, en er kan ook legering worden gemaakt op basis van klantverzoeken.",
    "card3": "Aluminium Klomp",
    "card3Desc": "Aluminiumsmelt wordt geproduceerd door het smelten van aluminiummetaal en het gieten in mallen.",
    "card3DescLong": "Aluminium blok wordt geproduceerd door aluminiummetaal te smelten en in mallen te gieten. Aluminium, een chemisch symbool 'Al' genaamd, is een lichtgewicht en sterk metaal. In de natuur komt aluminium voor in een mineraal genaamd bauxiet. Aluminiumblokken zijn een strategisch materiaal dat in veel industrieën wordt gebruikt, vooral in de auto-, luchtvaart-, bouw-, verpakkings- en elektronica-industrie. Dit komt door de lichtheid, duurzaamheid en corrosiebestendigheid van aluminium. Het staat ook bekend als een recyclebaar materiaal. Gerecycled aluminium kan opnieuw worden gebruikt vanwege het lage energieverbruik en het milieuvriendelijke productieproces. De eigenschappen van het materiaal kunnen variëren afhankelijk van de samenstelling van de legeringen. Verschillende legeringen verbeteren de eigenschappen van aluminium en maken het geschikt voor specifieke toepassingen. Kortom, aluminiumblokken zijn lichtgewicht, sterk en recyclebaar. Ze worden gebruikt in verschillende industrieën en hun eigenschappen variëren afhankelijk van de samenstelling van de legeringen. Aluminium is belangrijk voor een duurzame toekomst omdat het recyclebaar is via een milieuvriendelijk productieproces.",
    "card4": "Aluminium halve bol",
    "card4Desc": "Aluminium deoxidant wordt gebruikt om de zuurstof in gesmolten metaal te verminderen. Dit is nodig om het vloeibare metaal gelijkmatiger te laten stromen en minder gas te laten produceren. Het wordt gebruikt in verschillende toepassingen zoals de productie van staal en andere legeringen, cementproductie en de productie van vuurvaste materialen. Het wordt ook gebruikt in brandblussystemen. Met geavanceerde technologie produceert Aluminium Halve Bol deoxidatiemiddelen in de gewenste hoeveelheden die onze klanten nodig hebben.",
    "card4DescLong": "Aluminium deoxidant wordt gebruikt om de zuurstof in gesmolten metaal te verminderen. Dit is nodig voor een meer homogene stroom van het gesmolten metaal en om de gasvorming te verminderen.\n\nToepassingsgebieden zijn onder andere de productie van staal en andere legeringen, de productie van cement en de fabricage van vuurvaste materialen. Het wordt ook gebruikt in brandblussystemen. Met geavanceerde technologie produceert Aluminium Yarımküre deoxidant materialen in piramidevorm, in de hoeveelheden die onze klanten nodig hebben.",
    "cardBig": "ADSS heeft dankzij de succesvolle diensten en ontwikkelingen die het bedrijf sinds de oprichting heeft geleverd, belangrijke prestaties op lokaal, regionaal en nationaal niveau behaald en aanzienlijk bijgedragen aan de economie van het land.\n\nADSS streeft naar voortdurende verbetering van kwaliteit en het handhaven van succes binnen de structuur van ons bedrijf door het toepassen van het ISO 9001:2000-kwaliteitsmanagementsysteem.\n\nADSS heeft sinds de oprichting vastgehouden aan de principes van kwaliteit en service, heeft zich bewezen op zowel binnenlandse als buitenlandse markten en heeft belangrijke exportprojecten uitgevoerd die aanzienlijke bijdragen hebben geleverd aan de economie van het land.",
    "description": "Professionele oplossingen voor verschillende behoeften",
    "descriptionLong": "We produceren professionele\noplossingen zonder concessies te\ndoen aan kwaliteit en service.",
    "subTitle": "Over ADSS",
    "subTitle1": "Missie en Visie",
    "subTitle2": "Referenties",
    "subTitle3": "Beleid Inzake Informatiebeveiliging",
    "subTitle4": "Beleid voor Bescherming Persoonsgegevens",
    "subTitle5": "Cookiebeleid",
    "subTitle6": "Neem Contact met Ons Op",
    "subTitle7": "Verstuur",
    "subTitle8": "Informatiemaatschappijdiensten",

    "missionLong": "Als Aluminium Metaal is ADSS toegewijd om hoogwaardige en milieuvriendelijke aluminium- en magnesiumproducten aan te bieden om aan de behoeften van onze klanten te voldoen en verantwoordelijkheid te nemen voor een duurzame toekomst. In dit opzicht streven we er voortdurend naar om ons bedrijf te verbeteren en onze ecologische impact te minimaliseren door gebruik te maken van milieuvriendelijke productiemethoden. Daarnaast zorgen we ervoor dat onze medewerkers hun vaardigheden ontwikkelen om de beste service aan onze klanten te bieden en handelen we transparant, eerlijk en rechtvaardig om aan de behoeften van al onze stakeholders te voldoen.",
    "vissionLong": "ADSS werkt als Aluminium Metaal om een leidende positie te bereiken in de aluminium- en magnesiumindustrie. We streven ernaar om erkend te worden als een gerespecteerd en betrouwbaar bedrijf in de sector door voortdurend innovatieve en evoluerende oplossingen te bieden voor onze klanten.",
    "mission": "Missie",
    "vision": "Visie"
  },
  "about": {
    "title": "Over Ons",
    "description": "ADSS heeft sinds de oprichting belangrijke prestaties geleverd op lokaal, regionaal en nationaal niveau en aanzienlijk bijgedragen aan de economie van het land door succesvolle diensten te leveren en te ontwikkelen. Achter dit succes en de groei liggen onze gekwalificeerde medewerkers, kennis en vertrouwensgebaseerde zakelijke relaties. Het wederzijdse vertrouwen dat we hebben opgebouwd met alle instellingen en organisaties waarmee we samenwerken, vormt de belangrijkste waarde van onze werkcultuur. Het behouden van sterke relaties gebaseerd op vertrouwen met al onze belanghebbenden zal onze belangrijkste inspanning blijven in de toekomst. ADSS streeft ernaar om kwaliteit voortdurend te verbeteren en haar successen voortdurend te behouden, en past binnen haar bedrijfsstructuur het ISO 9001:2000 Kwaliteitsmanagementsysteem toe. ADSS heeft sinds de oprichting altijd vastgehouden aan kwaliteit en service en heeft zich bewezen op de binnenlandse en buitenlandse markt, waarbij het belangrijke exportprojecten heeft gerealiseerd die aanzienlijk hebben bijgedragen aan de economie van het land. In dit kader streven we er met passie naar om ons werk waar we sterk aan toegewijd zijn, uit te voeren met als doel moderne levensstijlen voor ons personeel en model leefruimtes voor onze stad en ons land te bieden.",
    "mision": "Als ADSS Aluminium Metal verbinden we ons ertoe om hoogwaardige en milieuvriendelijke aluminium- en magnesiumproducten te leveren om aan de behoeften van onze klanten te voldoen en verantwoordelijkheid te nemen voor een duurzame toekomst. In lijn daarmee streven we er voortdurend naar om ons bedrijf te verbeteren en onze milieueffecten te minimaliseren door milieuvriendelijke productiemethoden te gebruiken. Bovendien zorgen we ervoor dat onze medewerkers hun vaardigheden ontwikkelen om de beste service aan onze klanten te bieden en handelen we transparant, eerlijk en rechtvaardig om aan de behoeften van al onze belanghebbenden te voldoen.",
    "vision": "ADSS Aluminium Metal streeft ernaar een toonaangevende positie te bekleden in de aluminium- en magnesiumsector. We streven ernaar om voortdurend innovatieve en evoluerende oplossingen te bieden voor onze klanten en erkend te worden als een gerenommeerd en betrouwbaar bedrijf in de sector."
  },
  "product": {
    "magnesiumIngot": "Magnesium Ingot",
    "billet": "Aluminium Billet",
    "ingot": "Aluminium Ingot",
    "semishp": "Aluminium Halve Bol"
  },
  "languages": {
    "lang1": "Turks",
    "lang2": "Engels",
    "lang3": "Duits",
    "lang4": "Nederlands / Vlaams",
    "lang5": "Italiaans"
  },
  "certificates": {
    "certificate": "Certificaten",
    "prc": "Prijzen"
  }
}
